Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.trial_end_extend.body
source: Your free week ends in 2 days, then Plus costs %1$@ a year. To stop it, cancel in Settings by %2$@.
ar: ينتهي أسبوعك المجاني بعد يومين، ثم تصبح تكلفة Plus %1$@ سنويًا. لإيقافه، ألغي من الإعدادات حتى %2$@.
bn: আপনার ফ্রি সপ্তাহ 2 দিন পরে শেষ হবে, তারপর Plus-এর দাম বছরে %1$@। বন্ধ করতে চাইলে %2$@-এর মধ্যে সেটিংসে বাতিল করুন।
ca: La setmana gratuïta s’acaba d’aquí a 2 dies i després el Plus costa %1$@ l’any. Per aturar-ho, cancel·la a Configuració com a tard el %2$@.
cs: Týden zdarma končí za 2 dny, pak Plus stojí %1$@ ročně. Pokud ho nechceš, zruš ho v Nastavení do %2$@.
da: Din gratis uge slutter om 2 dage, og derefter koster Plus %1$@ om året. Vil du stoppe det, så opsig i Indstillinger senest %2$@.
de: Deine Gratiswoche endet in 2 Tagen, danach kostet Plus %1$@ pro Jahr. Wenn du das nicht willst, kündige bis zum %2$@ in den Einstellungen.
el: Η δωρεάν εβδομάδα σου λήγει σε 2 μέρες και μετά το Plus κοστίζει %1$@ τον χρόνο. Για να το σταματήσεις, ακύρωσε στις Ρυθμίσεις έως τις %2$@.
es: Tu semana gratis termina en 2 días y después Plus cuesta %1$@ al año. Para evitarlo, cancela en Ajustes hasta el %2$@.
fi: Ilmainen viikkosi päättyy 2 päivän päästä, ja sen jälkeen Plus maksaa %1$@ vuodessa. Jos haluat lopettaa, peru Asetuksissa viimeistään %2$@.
fr: Ta semaine gratuite se termine dans 2 jours, ensuite Plus coûte %1$@ par an. Pour l’arrêter, annule dans Réglages jusqu’au %2$@.
gu: તમારું મફત અઠવાડિયું 2 દિવસમાં પૂરું થશે, પછી Plusની કિંમત વર્ષે %1$@ થશે. તે રોકવા માટે %2$@ સુધીમાં સેટિંગ્સમાં રદ કરો.
he: השבוע החינמי שלך מסתיים בעוד יומיים, ואז Plus עולה %1$@ לשנה. כדי לעצור את זה, בטלי בהגדרות עד %2$@.
hi: आपका मुफ़्त हफ़्ता 2 दिन में ख़त्म होगा, फिर Plus की कीमत %1$@ प्रति वर्ष होगी। इसे रोकने के लिए %2$@ तक सेटिंग्स में रद्द करें।
hr: Tvoj besplatni tjedan završava za 2 dana, a zatim Plus stoji %1$@ godišnje. Ako to ne želiš, otkaži u Postavkama do %2$@.
hu: Az ingyenes heted 2 nap múlva lejár, utána a Plus évi %1$@. Ha nem kéred, mondd le a Beállításokban legkésőbb %2$@.
id: Minggu gratismu berakhir 2 hari lagi, lalu Plus jadi %1$@ per tahun. Untuk menghentikannya, batalkan di Pengaturan paling lambat %2$@.
it: La tua settimana gratis finisce tra 2 giorni, poi Plus costa %1$@ all’anno. Per fermarlo, disdici in Impostazioni entro il %2$@.
ja: 無料の1週間はあと2日で終わり、その後Plusは年額%1$@です。止めるには、%2$@までに設定から解約してください。
kn: ನಿಮ್ಮ ಉಚಿತ ವಾರ 2 ದಿನಗಳಲ್ಲಿ ಮುಗಿಯುತ್ತದೆ, ನಂತರ Plus ಬೆಲೆ ವರ್ಷಕ್ಕೆ %1$@. ಇದನ್ನು ನಿಲ್ಲಿಸಲು %2$@ ಒಳಗೆ ಸೆಟ್ಟಿಂಗ್ಸ್‌ನಲ್ಲಿ ರದ್ದುಮಾಡಿ.
ko: 무료 1주일이 2일 후에 끝나고, 이후 Plus는 연 %1$@예요. 원하지 않으면 %2$@까지 설정에서 해지하세요.
ml: നിങ്ങളുടെ സൗജന്യ ആഴ്ച 2 ദിവസത്തിനുള്ളിൽ അവസാനിക്കും, പിന്നീട് Plus-ന് വർഷം %1$@ ആകും. ഇത് നിർത്താൻ %2$@-നകം സെറ്റിംഗ്‌സിൽ റദ്ദാക്കുക.
mr: तुमचा मोफत आठवडा 2 दिवसांत संपेल, त्यानंतर Plus ची किंमत वर्षाला %1$@ असेल. ते थांबवण्यासाठी %2$@ पर्यंत सेटिंग्जमध्ये रद्द करा.
ms: Minggu percuma kamu tamat dalam 2 hari, kemudian Plus berharga %1$@ setahun. Untuk menghentikannya, batal dalam Tetapan selewat-lewatnya %2$@.
nb: Gratisuken din slutter om 2 dager, og deretter koster Plus %1$@ i året. For å stoppe det, si opp i Innstillinger innen %2$@.
nl: Je gratis week eindigt over 2 dagen, daarna kost Plus %1$@ per jaar. Wil je dat niet, zeg dan uiterlijk %2$@ op in Instellingen.
or: ଆପଣଙ୍କ ମାଗଣା ସପ୍ତାହ 2 ଦିନରେ ଶେଷ ହେବ, ତାପରେ Plus ର ମୂଲ୍ୟ ବର୍ଷକୁ %1$@ ହେବ। ଏହାକୁ ବନ୍ଦ କରିବାକୁ %2$@ ସୁଦ୍ଧା ସେଟିଂସରେ ବାତିଲ୍ କରନ୍ତୁ।
pa: ਤੁਹਾਡਾ ਮੁਫ਼ਤ ਹਫ਼ਤਾ 2 ਦਿਨਾਂ ਵਿੱਚ ਖ਼ਤਮ ਹੋਵੇਗਾ, ਉਸ ਤੋਂ ਬਾਅਦ Plus ਦੀ ਕੀਮਤ %1$@ ਪ੍ਰਤੀ ਸਾਲ ਹੋਵੇਗੀ। ਇਸਨੂੰ ਰੋਕਣ ਲਈ %2$@ ਤੱਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਰੱਦ ਕਰੋ।
pl: Twój darmowy tydzień kończy się za 2 dni, potem Plus kosztuje %1$@ rocznie. Aby to zatrzymać, anuluj w Ustawieniach do %2$@.
pt_br: Sua semana grátis termina em 2 dias, e depois o Plus custa %1$@ por ano. Para evitar a cobrança, cancele em Ajustes até %2$@.
pt_pt: A tua semana grátis termina daqui a 2 dias e depois o Plus custa %1$@ por ano. Para o parares, cancela nas Definições até %2$@.
ro: Săptămâna ta gratuită se încheie în 2 zile, apoi Plus costă %1$@ pe an. Ca să-l oprești, anulează din Configurări până pe %2$@.
ru: Бесплатная неделя закончится через 2 дня, затем Plus будет стоить %1$@ в год. Чтобы этого избежать, отмени в Настройках до %2$@ включительно.
sk: Týždeň zadarmo sa končí o 2 dni, potom Plus stojí %1$@ ročne. Ak ho nechceš, zruš ho v Nastaveniach do %2$@.
sl: Tvoj brezplačni teden se konča čez 2 dni, nato Plus stane %1$@ na leto. Če ga ne želiš, ga prekliči v Nastavitvah do %2$@.
sv: Din gratisvecka slutar om 2 dagar, sedan kostar Plus %1$@ per år. Vill du stoppa det, avsluta i Inställningar senast %2$@.
ta: உங்கள் இலவச வாரம் 2 நாட்களில் முடியும், அதன் பிறகு Plus ஆண்டுக்கு %1$@. இதை நிறுத்த, %2$@-க்குள் அமைப்புகளில் ரத்துசெய்யுங்கள்.
te: మీ ఉచిత వారం 2 రోజుల్లో ముగుస్తుంది, ఆ తర్వాత Plus ధర సంవత్సరానికి %1$@. దీన్ని ఆపాలంటే, %2$@ లోపు సెట్టింగ్స్‌లో రద్దు చేయండి.
th: สัปดาห์ฟรีของคุณจะหมดในอีก 2 วัน จากนั้น Plus ราคา %1$@ ต่อปี หากไม่ต้องการ ให้ยกเลิกในการตั้งค่าภายใน %2$@
tr: Ücretsiz haftan 2 gün sonra bitiyor, ardından Plus yılda %1$@. Durdurmak için %2$@ tarihine kadar Ayarlar’dan iptal et.
uk: Безкоштовний тиждень закінчиться через 2 дні, потім Plus коштуватиме %1$@ на рік. Щоб цього уникнути, скасуй у Параметрах до %2$@ включно.
ur: آپ کا مفت ہفتہ 2 دن میں ختم ہو گا، پھر Plus کی قیمت %1$@ سالانہ ہو گی۔ اسے روکنے کے لیے %2$@ تک سیٹنگز میں منسوخ کریں۔
vi: Tuần miễn phí của bạn kết thúc sau 2 ngày, sau đó Plus có giá %1$@ mỗi năm. Để dừng, hãy hủy trong Cài đặt chậm nhất vào %2$@.
zh_hans: 你的免费一周将在 2 天后结束，之后 Plus 每年 %1$@。如需停止，请在 %2$@ 结束前到设置中取消。
zh_hant: 你的免費一週將在 2 天後結束，之後 Plus 每年 %1$@。如需停止，請在 %2$@ 結束前到設定中取消。

# notification.winback.slot1.title
source: Your Pillie trial ended today
ar: انتهت فترتك التجريبية في Pillie اليوم
bn: আজ আপনার Pillie ট্রায়াল শেষ হয়েছে
ca: La teva prova de Pillie s’ha acabat avui
cs: Zkušební období Pillie dnes skončilo
da: Din Pillie-prøveperiode sluttede i dag
de: Deine Pillie-Testphase ist heute vorbei
el: Η δοκιμή σου στο Pillie τελείωσε σήμερα
es: Tu prueba de Pillie terminó hoy
fi: Pillie-kokeilusi päättyi tänään
fr: Ton essai Pillie a pris fin aujourd’hui
gu: તમારી Pillie ટ્રાયલ આજે પૂરી થઈ
he: תקופת הניסיון של Pillie הסתיימה היום
hi: आपका Pillie ट्रायल आज ख़त्म हो गया
hr: Probno razdoblje Pillie danas je završilo
hu: Ma lejárt a Pillie próbaidőszakod
id: Uji coba Pillie kamu berakhir hari ini
it: La tua prova di Pillie è finita oggi
ja: トライアルは今日で終了しました
kn: ನಿಮ್ಮ Pillie ಟ್ರಯಲ್ ಇಂದು ಮುಗಿದಿದೆ
ko: 오늘 Pillie 체험이 끝났어요
ml: നിങ്ങളുടെ Pillie ട്രയൽ ഇന്ന് അവസാനിച്ചു
mr: तुमचा Pillie ट्रायल आज संपला
ms: Percubaan Pillie kamu tamat hari ini
nb: Pillie-prøveperioden din sluttet i dag
nl: Je Pillie-proefperiode is vandaag voorbij
or: ଆପଣଙ୍କ Pillie ଟ୍ରାୟାଲ୍ ଆଜି ଶେଷ ହେଲା
pa: ਤੁਹਾਡਾ Pillie ਟ੍ਰਾਇਲ ਅੱਜ ਖ਼ਤਮ ਹੋ ਗਿਆ
pl: Okres próbny Pillie skończył się dziś
pt_br: Seu teste do Pillie terminou hoje
pt_pt: O teu teste do Pillie terminou hoje
ro: Proba ta Pillie s-a încheiat azi
ru: Пробный период Pillie закончился сегодня
sk: Skúšobné obdobie Pillie sa dnes skončilo
sl: Tvoj preizkus Pillie se je danes končal
sv: Din provperiod med Pillie tog slut i dag
ta: உங்கள் Pillie சோதனைக் காலம் இன்று முடிந்தது
te: మీ Pillie ట్రయల్ ఈరోజు ముగిసింది
th: ช่วงทดลองใช้ Pillie ของคุณสิ้นสุดวันนี้
tr: Pillie deneme süren bugün bitti
uk: Сьогодні завершився пробний період Pillie
ur: آپ کا Pillie ٹرائل آج ختم ہو گیا
vi: Bản dùng thử Pillie kết thúc hôm nay
zh_hans: 你的 Pillie 试用今天结束了
zh_hant: 你的 Pillie 試用今天結束了

# notification.winback.slot1.body
source: Your %@ reminder is off now. Tap to turn it back on.
ar: تذكيرك في %@ متوقف الآن. انقري لإعادة تشغيله.
bn: আপনার %@-এর রিমাইন্ডার এখন বন্ধ। আবার চালু করতে ট্যাপ করুন।
ca: El recordatori de les %@ ara està desactivat. Toca per tornar-lo a activar.
cs: Připomínka v %@ je teď vypnutá. Klepni a znovu ji zapneš.
da: Din påmindelse kl. %@ er slået fra nu. Tryk for at slå den til igen.
de: Deine Erinnerung um %@ ist jetzt aus. Tippe, um sie wieder einzuschalten.
el: Η υπενθύμισή σου στις %@ είναι πλέον ανενεργή. Πάτα για να την ενεργοποιήσεις ξανά.
es: Tu recordatorio de las %@ está desactivado. Toca para volver a activarlo.
fi: Muistutuksesi klo %@ on nyt pois päältä. Napauta, niin se palaa päälle.
fr: Ton rappel de %@ est désactivé. Touche pour le réactiver.
gu: તમારું %@નું રિમાઇન્ડર હવે બંધ છે. તેને ફરી ચાલુ કરવા ટૅપ કરો.
he: התזכורת שלך ב-%@ כבויה עכשיו. הקישי כדי להפעיל אותה מחדש.
hi: आपका %@ वाला रिमाइंडर अब बंद है। उसे फिर से चालू करने के लिए टैप करें।
hr: Tvoj podsjetnik u %@ sada je isključen. Dodirni da ga ponovno uključiš.
hu: Mostantól nincs emlékeztető %@-kor. Koppints, és kapcsold vissza.
id: Pengingatmu pukul %@ sekarang mati. Ketuk untuk menyalakannya lagi.
it: Il tuo promemoria delle %@ ora è disattivato. Tocca per riattivarlo.
ja: %@のリマインダーは現在オフです。タップすると再びオンにできます。
kn: ನಿಮ್ಮ %@ ಜ್ಞಾಪನೆ ಈಗ ಆಫ್ ಆಗಿದೆ. ಮತ್ತೆ ಆನ್ ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: %@ 알림이 지금 꺼져 있어요. 탭해서 다시 켜세요.
ml: നിങ്ങളുടെ %@-നുള്ള റിമൈൻഡർ ഇപ്പോൾ ഓഫാണ്. വീണ്ടും ഓണാക്കാൻ ടാപ്പ് ചെയ്യൂ.
mr: तुमचा %@ चा रिमाइंडर आता बंद आहे. तो पुन्हा सुरू करण्यासाठी टॅप करा.
ms: Peringatan pukul %@ kamu kini dimatikan. Ketik untuk menghidupkannya semula.
nb: Påminnelsen din kl. %@ er av nå. Trykk for å slå den på igjen.
nl: Je herinnering van %@ staat nu uit. Tik om hem weer aan te zetten.
or: ଆପଣଙ୍କ %@ର ରିମାଇଣ୍ଡର୍ ଏବେ ବନ୍ଦ ଅଛି। ପୁଣି ଚାଲୁ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤੁਹਾਡਾ %@ ਵਾਲਾ ਰਿਮਾਈਂਡਰ ਹੁਣ ਬੰਦ ਹੈ। ਇਸਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ।
pl: Przypomnienie o %@ jest teraz wyłączone. Stuknij, aby znów je włączyć.
pt_br: Seu lembrete das %@ está desligado. Toque para ligar de novo.
pt_pt: O teu lembrete das %@ está desligado. Toca para o voltares a ligar.
ro: Mementoul tău de la %@ e oprit acum. Atinge ca să-l pornești din nou.
ru: Напоминание в %@ теперь выключено. Коснись, чтобы снова его включить.
sk: Pripomienka o %@ je teraz vypnutá. Ťukni a znova ju zapneš.
sl: Tvoj opomnik ob %@ je zdaj izklopljen. Tapni, da ga spet vklopiš.
sv: Din påminnelse kl. %@ är avstängd nu. Tryck för att slå på den igen.
ta: உங்கள் %@ நினைவூட்டல் இப்போது ஆஃப் ஆகியுள்ளது. மீண்டும் இயக்கத் தட்டுங்கள்.
te: మీ %@ రిమైండర్ ఇప్పుడు ఆఫ్‌లో ఉంది. మళ్లీ ఆన్ చేయడానికి నొక్కండి.
th: การแจ้งเตือนเวลา %@ ของคุณปิดอยู่ตอนนี้ แตะเพื่อเปิดกลับมาอีกครั้ง
tr: Saat %@ hatırlatman artık kapalı. Yeniden açmak için dokun.
uk: Нагадування о %@ тепер вимкнено. Торкнись, щоб знову його ввімкнути.
ur: آپ کی %@ والی یاد دہانی اب بند ہے۔ اسے دوبارہ آن کرنے کے لیے ٹیپ کریں۔
vi: Lời nhắc lúc %@ của bạn hiện đã tắt. Chạm để bật lại.
zh_hans: 你 %@ 的提醒现已关闭。点按即可重新开启。
zh_hant: 你 %@ 的提醒現已關閉。點一下即可重新開啟。

# notification.winback.slot1.blocker.body
source: Your trial ended, so your reminder and app lock are off. Tap to turn both back on.
ar: انتهت فترتك التجريبية، لذا توقف تذكيرك وحظر التطبيقات. انقري لإعادة تشغيلهما.
bn: ট্রায়াল শেষ, তাই আপনার রিমাইন্ডার আর অ্যাপ ব্লকিং বন্ধ। দুটোই আবার চালু করতে ট্যাপ করুন।
ca: La prova s’ha acabat, i el recordatori i el bloqueig d’apps estan desactivats. Toca per tornar-los a activar.
cs: Zkušební období skončilo, takže připomínka i blokování aplikací jsou vypnuté. Klepni a zapneš obojí.
da: Din prøveperiode er slut, så din påmindelse og appblokering er slået fra. Tryk for at slå begge til igen.
de: Deine Testphase ist vorbei, also sind Erinnerung und App-Sperre aus. Tippe, um beides wieder einzuschalten.
el: Η δοκιμή τελείωσε, οπότε η υπενθύμιση και ο αποκλεισμός εφαρμογών σταμάτησαν. Πάτα για να τα ενεργοποιήσεις ξανά.
es: Tu prueba terminó, así que tu recordatorio y el bloqueo de apps están desactivados. Toca para reactivar ambos.
fi: Kokeilusi päättyi, joten muistutus ja sovellusesto ovat pois päältä. Napauta, niin molemmat palaavat.
fr: Ton essai est terminé, donc ton rappel et le blocage d’apps sont désactivés. Touche pour réactiver les deux.
gu: ટ્રાયલ પૂરી થઈ, એટલે તમારું રિમાઇન્ડર અને ઍપ બ્લૉકિંગ બંધ છે. બંને ફરી ચાલુ કરવા ટૅપ કરો.
he: תקופת הניסיון הסתיימה, אז התזכורת וחסימת האפליקציות כבויות. הקישי כדי להפעיל את שתיהן מחדש.
hi: ट्रायल ख़त्म होने से आपका रिमाइंडर और ऐप ब्लॉकिंग बंद हैं। दोनों को फिर से चालू करने के लिए टैप करें।
hr: Probno razdoblje je završilo pa su podsjetnik i blokiranje aplikacija isključeni. Dodirni da uključiš oboje.
hu: Lejárt a próbaidőszakod, így az emlékeztető és az appblokkolás is kikapcsolt. Koppints, és kapcsold vissza őket.
id: Uji cobamu sudah berakhir, jadi pengingat dan blokir aplikasi mati. Ketuk untuk menyalakan keduanya lagi.
it: La prova è finita, quindi promemoria e blocco app sono disattivati. Tocca per riattivarli entrambi.
ja: トライアルが終了したため、リマインダーとアプリブロックはオフです。タップすると両方を再びオンにできます。
kn: ಟ್ರಯಲ್ ಮುಗಿದಿದ್ದರಿಂದ ನಿಮ್ಮ ಜ್ಞಾಪನೆ ಮತ್ತು ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಆಫ್ ಆಗಿವೆ. ಎರಡನ್ನೂ ಮತ್ತೆ ಆನ್ ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 체험이 끝나서 알림과 앱 차단이 꺼졌어요. 탭해서 둘 다 다시 켜세요.
ml: ട്രയൽ അവസാനിച്ചതിനാൽ നിങ്ങളുടെ റിമൈൻഡറും ആപ്പ് ബ്ലോക്കിംഗും ഓഫാണ്. രണ്ടും വീണ്ടും ഓണാക്കാൻ ടാപ്പ് ചെയ്യൂ.
mr: ट्रायल संपल्यामुळे तुमचा रिमाइंडर आणि ॲप ब्लॉकिंग बंद आहेत. दोन्ही पुन्हा सुरू करण्यासाठी टॅप करा.
ms: Percubaan kamu telah tamat, jadi peringatan dan sekatan apl dimatikan. Ketik untuk menghidupkan kedua-duanya semula.
nb: Prøveperioden din er over, så påminnelsen og appblokkeringen er av. Trykk for å slå på begge igjen.
nl: Je proefperiode is voorbij, dus je herinnering en appblokkering staan uit. Tik om ze weer aan te zetten.
or: ଟ୍ରାୟାଲ୍ ଶେଷ ହେବାରୁ ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ଓ ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ ଅଛି। ଦୁଇଟିଯାକ ପୁଣି ଚାଲୁ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋਣ ਕਰਕੇ ਤੁਹਾਡਾ ਰਿਮਾਈਂਡਰ ਅਤੇ ਐਪ ਬਲੌਕਿੰਗ ਬੰਦ ਹਨ। ਦੋਵੇਂ ਮੁੜ ਚਾਲੂ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ।
pl: Okres próbny się skończył, więc przypomnienie i blokowanie aplikacji są wyłączone. Stuknij, aby włączyć oba.
pt_br: Seu teste terminou, então o lembrete e o bloqueio de apps estão desligados. Toque para ligar os dois de novo.
pt_pt: O teu teste terminou, por isso o lembrete e o bloqueio de apps estão desligados. Toca para os voltares a ligar.
ro: Proba s-a încheiat, așa că mementoul și blocarea aplicațiilor sunt oprite. Atinge ca să le pornești pe amândouă.
ru: Пробный период закончился, поэтому напоминание и блокировка приложений выключены. Коснись, чтобы включить их снова.
sk: Skúšobné obdobie sa skončilo, takže pripomienka aj blokovanie aplikácií sú vypnuté. Ťukni a zapneš obe.
sl: Preizkus se je končal, zato sta opomnik in blokiranje aplikacij izklopljena. Tapni, da vklopiš oboje.
sv: Din provperiod är över, så din påminnelse och appblockering är avstängda. Tryck för att slå på båda igen.
ta: சோதனைக் காலம் முடிந்ததால் உங்கள் நினைவூட்டலும் ஆப் தடுப்பும் ஆஃப் ஆகியுள்ளன. இரண்டையும் மீண்டும் இயக்கத் தட்டுங்கள்.
te: ట్రయల్ ముగిసినందున మీ రిమైండర్, యాప్ బ్లాకింగ్ ఆఫ్ అయ్యాయి. రెండింటినీ మళ్లీ ఆన్ చేయడానికి నొక్కండి.
th: ช่วงทดลองใช้สิ้นสุดแล้ว การแจ้งเตือนและการบล็อกแอปจึงปิดอยู่ แตะเพื่อเปิดทั้งสองอย่างอีกครั้ง
tr: Deneme süren bitti, bu yüzden hatırlatman ve uygulama engelleme kapalı. İkisini de yeniden açmak için dokun.
uk: Пробний період завершився, тож нагадування й блокування застосунків вимкнено. Торкнись, щоб увімкнути обидва.
ur: ٹرائل ختم ہونے سے آپ کی یاد دہانی اور ایپ بلاکنگ بند ہیں۔ دونوں دوبارہ آن کرنے کے لیے ٹیپ کریں۔
vi: Bản dùng thử đã kết thúc nên lời nhắc và chặn ứng dụng đều đã tắt. Chạm để bật lại cả hai.
zh_hans: 试用已结束，你的提醒和应用屏蔽都已关闭。点按即可全部重新开启。
zh_hant: 試用已結束，你的提醒和 App 封鎖都已關閉。點一下即可全部重新開啟。

# notification.winback.slot2.title
source: It’s %@. No reminder tonight.
ar: الساعة الآن %@. لا تذكير الليلة.
bn: এখন %@। আজ রাতে কোনো রিমাইন্ডার নেই।
ca: Són les %@. Sense recordatori aquest vespre.
cs: Je %@. Dnes večer žádná připomínka.
da: Klokken er %@. Ingen påmindelse i aften.
de: Es ist %@. Heute Abend keine Erinnerung.
el: Είναι %@. Καμία υπενθύμιση απόψε.
es: Son las %@. Sin recordatorio esta noche.
fi: Kello on %@. Ei muistutusta tänä iltana.
fr: Il est %@. Pas de rappel ce soir.
gu: %@ વાગ્યા. આજે રાત્રે કોઈ રિમાઇન્ડર નહીં.
he: השעה %@. אין תזכורת הלילה.
hi: %@ बज गए। आज रात कोई रिमाइंडर नहीं।
hr: Sad je %@. Večeras nema podsjetnika.
hu: Most %@ van. Ma este nincs emlékeztető.
id: Sudah pukul %@. Malam ini tanpa pengingat.
it: Sono le %@. Niente promemoria stasera.
ja: %@です。今夜はリマインダーなし
kn: ಈಗ %@. ಇಂದು ರಾತ್ರಿ ಜ್ಞಾಪನೆ ಇಲ್ಲ.
ko: 지금 %@. 오늘 밤엔 알림이 없어요
ml: സമയം %@. ഇന്ന് രാത്രി റിമൈൻഡർ ഇല്ല.
mr: %@ वाजले. आज रात्री रिमाइंडर नाही.
ms: Sudah pukul %@. Tiada peringatan malam ini.
nb: Klokken er %@. Ingen påminnelse i kveld.
nl: Het is %@. Geen herinnering vanavond.
or: ଏବେ %@। ଆଜି ରାତିରେ କୌଣସି ରିମାଇଣ୍ଡର୍ ନାହିଁ।
pa: %@ ਵੱਜ ਗਏ। ਅੱਜ ਰਾਤ ਕੋਈ ਰਿਮਾਈਂਡਰ ਨਹੀਂ।
pl: Jest %@. Dziś wieczorem bez przypomnienia.
pt_br: São %@. Sem lembrete hoje à noite.
pt_pt: São %@. Sem lembrete esta noite.
ro: E ora %@. Diseară nu ai memento.
ru: Уже %@. Сегодня вечером без напоминания.
sk: Je %@. Dnes večer žiadna pripomienka.
sl: Ura je %@. Nocoj ni opomnika.
sv: Klockan är %@. Ingen påminnelse i kväll.
ta: மணி %@. இன்றிரவு நினைவூட்டல் இல்லை.
te: సమయం %@. ఈ రాత్రి రిమైండర్ లేదు.
th: ตอนนี้ %@ แล้ว คืนนี้ไม่มีการแจ้งเตือน
tr: Saat %@. Bu akşam hatırlatma yok.
uk: Уже %@. Цього вечора без нагадування.
ur: %@ بج گئے۔ آج رات کوئی یاد دہانی نہیں۔
vi: Đã %@. Tối nay không có lời nhắc.
zh_hans: 现在 %@，今晚没有提醒
zh_hant: 現在 %@，今晚沒有提醒

# notification.winback.slot2.day.title
source: It’s %@. No reminder today.
ar: الساعة الآن %@. لا تذكير اليوم.
bn: এখন %@। আজ কোনো রিমাইন্ডার নেই।
ca: Són les %@. Sense recordatori avui.
cs: Je %@. Dnes žádná připomínka.
da: Klokken er %@. Ingen påmindelse i dag.
de: Es ist %@. Heute keine Erinnerung.
el: Είναι %@. Καμία υπενθύμιση σήμερα.
es: Son las %@. Sin recordatorio hoy.
fi: Kello on %@. Ei muistutusta tänään.
fr: Il est %@. Pas de rappel aujourd’hui.
gu: %@ વાગ્યા. આજે કોઈ રિમાઇન્ડર નહીં.
he: השעה %@. אין תזכורת היום.
hi: %@ बज गए। आज कोई रिमाइंडर नहीं।
hr: Sad je %@. Danas nema podsjetnika.
hu: Most %@ van. Ma nincs emlékeztető.
id: Sudah pukul %@. Hari ini tanpa pengingat.
it: Sono le %@. Niente promemoria oggi.
ja: %@です。今日はリマインダーなし
kn: ಈಗ %@. ಇಂದು ಜ್ಞಾಪನೆ ಇಲ್ಲ.
ko: 지금 %@. 오늘은 알림이 없어요
ml: സമയം %@. ഇന്ന് റിമൈൻഡർ ഇല്ല.
mr: %@ वाजले. आज रिमाइंडर नाही.
ms: Sudah pukul %@. Tiada peringatan hari ini.
nb: Klokken er %@. Ingen påminnelse i dag.
nl: Het is %@. Geen herinnering vandaag.
or: ଏବେ %@। ଆଜି କୌଣସି ରିମାଇଣ୍ଡର୍ ନାହିଁ।
pa: %@ ਵੱਜ ਗਏ। ਅੱਜ ਕੋਈ ਰਿਮਾਈਂਡਰ ਨਹੀਂ।
pl: Jest %@. Dziś bez przypomnienia.
pt_br: São %@. Sem lembrete hoje.
pt_pt: São %@. Sem lembrete hoje.
ro: E ora %@. Azi nu ai memento.
ru: Уже %@. Сегодня без напоминания.
sk: Je %@. Dnes žiadna pripomienka.
sl: Ura je %@. Danes ni opomnika.
sv: Klockan är %@. Ingen påminnelse i dag.
ta: மணி %@. இன்று நினைவூட்டல் இல்லை.
te: సమయం %@. ఈరోజు రిమైండర్ లేదు.
th: ตอนนี้ %@ แล้ว วันนี้ไม่มีการแจ้งเตือน
tr: Saat %@. Bugün hatırlatma yok.
uk: Уже %@. Сьогодні без нагадування.
ur: %@ بج گئے۔ آج کوئی یاد دہانی نہیں۔
vi: Đã %@. Hôm nay không có lời nhắc.
zh_hans: 现在 %@，今天没有提醒
zh_hant: 現在 %@，今天沒有提醒

# notification.winback.slot2.body
source: Reminders stopped when your trial ended. Tap to bring them back.
ar: توقفت التذكيرات عند انتهاء فترتك التجريبية. انقري لاستعادتها.
bn: ট্রায়াল শেষ হওয়ায় রিমাইন্ডার থেমে গেছে। ফিরিয়ে আনতে ট্যাপ করুন।
ca: Els recordatoris es van aturar quan es va acabar la prova. Toca per recuperar-los.
cs: Připomínky se vypnuly, když skončilo zkušební období. Klepni a vrátíš je.
da: Påmindelserne stoppede, da din prøveperiode sluttede. Tryk for at få dem tilbage.
de: Mit dem Ende deiner Testphase haben die Erinnerungen aufgehört. Tippe, um sie zurückzuholen.
el: Οι υπενθυμίσεις σταμάτησαν όταν τελείωσε η δοκιμή σου. Πάτα για να τις φέρεις πίσω.
es: Los recordatorios se detuvieron al terminar tu prueba. Toca para recuperarlos.
fi: Muistutukset loppuivat, kun kokeilusi päättyi. Napauta, niin saat ne takaisin.
fr: Les rappels se sont arrêtés à la fin de ton essai. Touche pour les réactiver.
gu: ટ્રાયલ પૂરી થતાં રિમાઇન્ડર બંધ થયાં. તેમને પાછાં લાવવા ટૅપ કરો.
he: התזכורות נפסקו כשתקופת הניסיון הסתיימה. הקישי כדי להחזיר אותן.
hi: ट्रायल ख़त्म होने पर रिमाइंडर रुक गए। उन्हें वापस लाने के लिए टैप करें।
hr: Podsjetnici su prestali kad je probno razdoblje završilo. Dodirni da ih vratiš.
hu: Az emlékeztetők leálltak, amikor lejárt a próbaidőszakod. Koppints, és kapcsold vissza őket.
id: Pengingat berhenti saat uji cobamu berakhir. Ketuk untuk menyalakannya lagi.
it: I promemoria si sono fermati quando è finita la prova. Tocca per farli tornare.
ja: トライアルの終了とともに、リマインダーは止まりました。タップすると再開できます。
kn: ಟ್ರಯಲ್ ಮುಗಿದಾಗ ಜ್ಞಾಪನೆಗಳು ನಿಂತವು. ಅವುಗಳನ್ನು ಮರಳಿ ತರಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 체험이 끝나면서 알림이 멈췄어요. 탭해서 다시 켜세요.
ml: ട്രയൽ അവസാനിച്ചപ്പോൾ റിമൈൻഡറുകൾ നിലച്ചു. അവ തിരികെ കൊണ്ടുവരാൻ ടാപ്പ് ചെയ്യൂ.
mr: ट्रायल संपल्यावर रिमाइंडर थांबले. ते परत आणण्यासाठी टॅप करा.
ms: Peringatan berhenti apabila percubaan kamu tamat. Ketik untuk mendapatkannya semula.
nb: Påminnelsene stoppet da prøveperioden din sluttet. Trykk for å få dem tilbake.
nl: De herinneringen stopten toen je proefperiode afliep. Tik om ze terug te halen.
or: ଟ୍ରାୟାଲ୍ ଶେଷ ହେବାରୁ ରିମାଇଣ୍ଡର୍ ବନ୍ଦ ହୋଇଗଲା। ସେଗୁଡ଼ିକ ଫେରାଇ ଆଣିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋਣ ’ਤੇ ਰਿਮਾਈਂਡਰ ਰੁਕ ਗਏ। ਇਨ੍ਹਾਂ ਨੂੰ ਵਾਪਸ ਲਿਆਉਣ ਲਈ ਟੈਪ ਕਰੋ।
pl: Przypomnienia wyłączyły się, gdy skończył się okres próbny. Stuknij, aby je przywrócić.
pt_br: Os lembretes pararam quando seu teste terminou. Toque para trazê-los de volta.
pt_pt: Os lembretes pararam quando o teu teste terminou. Toca para os recuperares.
ro: Mementourile s-au oprit când s-a încheiat proba. Atinge ca să le readuci.
ru: Напоминания остановились, когда закончился пробный период. Коснись, чтобы вернуть их.
sk: Pripomienky sa vypli, keď sa skončilo skúšobné obdobie. Ťukni a vrátiš ich späť.
sl: Opomniki so se ustavili, ko se je preizkus končal. Tapni, da jih vrneš.
sv: Påminnelserna slutade när din provperiod tog slut. Tryck för att få tillbaka dem.
ta: சோதனைக் காலம் முடிந்ததும் நினைவூட்டல்கள் நின்றுவிட்டன. அவற்றைத் திரும்பப் பெறத் தட்டுங்கள்.
te: ట్రయల్ ముగిసినప్పుడు రిమైండర్లు ఆగిపోయాయి. వాటిని తిరిగి తేవడానికి నొక్కండి.
th: การแจ้งเตือนหยุดไปเมื่อช่วงทดลองใช้สิ้นสุด แตะเพื่อเปิดกลับมา
tr: Deneme süren bitince hatırlatmalar durdu. Geri getirmek için dokun.
uk: Нагадування зупинилися, коли завершився пробний період. Торкнись, щоб їх повернути.
ur: ٹرائل ختم ہونے پر یاد دہانیاں رک گئیں۔ انہیں واپس لانے کے لیے ٹیپ کریں۔
vi: Lời nhắc đã dừng khi bản dùng thử kết thúc. Chạm để bật lại.
zh_hans: 试用结束后，提醒就停止了。点按即可恢复。
zh_hant: 試用結束後，提醒就停止了。點一下即可恢復。

# notification.winback.slot2.challenger.title
source: This one’s not a reminder
ar: هذا ليس تذكيرًا
bn: এটি কোনো রিমাইন্ডার নয়
ca: Això no és un recordatori
cs: Tohle není připomínka
da: Det her er ikke en påmindelse
de: Das hier ist keine Erinnerung
el: Αυτή δεν είναι υπενθύμιση
es: Esto no es un recordatorio
fi: Tämä ei ole muistutus
fr: Ceci n’est pas un rappel
gu: આ કોઈ રિમાઇન્ડર નથી
he: זו לא תזכורת
hi: यह रिमाइंडर नहीं है
hr: Ovo nije podsjetnik
hu: Ez most nem emlékeztető
id: Yang ini bukan pengingat
it: Questo non è un promemoria
ja: これはリマインダーではありません
kn: ಇದು ಜ್ಞಾಪನೆ ಅಲ್ಲ
ko: 이건 알림이 아니에요
ml: ഇതൊരു റിമൈൻഡർ അല്ല
mr: हा रिमाइंडर नाही
ms: Yang ini bukan peringatan
nb: Dette er ikke en påminnelse
nl: Dit is geen herinnering
or: ଏହା କୌଣସି ରିମାଇଣ୍ଡର୍ ନୁହେଁ
pa: ਇਹ ਰਿਮਾਈਂਡਰ ਨਹੀਂ ਹੈ
pl: To nie jest przypomnienie
pt_br: Esta notificação não é um lembrete
pt_pt: Esta notificação não é um lembrete
ro: Asta nu e un memento
ru: Это не напоминание
sk: Toto nie je pripomienka
sl: To ni opomnik
sv: Det här är ingen påminnelse
ta: இது நினைவூட்டல் அல்ல
te: ఇది రిమైండర్ కాదు
th: อันนี้ไม่ใช่การเตือนนะ
tr: Bu bir hatırlatma değil
uk: Це не нагадування
ur: یہ یاد دہانی نہیں ہے
vi: Đây không phải lời nhắc
zh_hans: 这条不是提醒
zh_hant: 這則不是提醒
